Repository: yStrack/YSMovie
Catalog: YSMovie/Localizable.xcstrings
Source language: en
Languages: pt_br

source: Details
pt_br: Detalhes

source: For you
pt_br: Para você

source: Now Playing
pt_br: Em cartaz

source: Similars
pt_br: Semelhantes

source: Something went wrong
pt_br: Algo deu errado

source: Third-party APIs
pt_br: APIs de terceiros

source: This product uses the TMDb API but is not endorsed or certified by TMDb.
pt_br: Este produto usa a API TMDb, mas não é endossado ou certificado pela TMDb.

source: Top rated
pt_br: Bem avaliados

source: Trailers & More
pt_br: Trailers e mais

source: Try again
pt_br: Tentar novamente

source: Upcoming
pt_br: Por vir
